/* Localized versions of Info.plist keys */

CFBundleName = "Pääte";
CFBundleDisplayName = "Pääte";
"Terminal session" = "Pääteistunto";
"Terminal settings" = "Pääteasetukset";
"Terminal shell script" = "Päätteen komentotulkkiskripti";

NSHumanReadableCopyright = "© 1991–2016 Apple Inc. Kaikki oikeudet pidätetään.";
